<template>
<div class="container">
  <div class="row" style="padding-top:50px; ">
    <el-breadcrumb separator-class="el-icon-arrow-right">
  <el-breadcrumb-item :to="{ path: '/' }">Главная</el-breadcrumb-item>
  <el-breadcrumb-item>О нас</el-breadcrumb-item>
</el-breadcrumb>
  </div>
  <div class="row" style="padding-top:50px; ">
  <p>ООО «МиксЭнерджи» основано в 2019 году. Основным направлением нашей деятельности является оптовая поставка
    инженерного и сантехнического оборудования. В своей работе с клиентами и поставщиками мы нацелены на долгосрочные
    взаимовыгодные партнерские отношения, основанные на добросовестном выполнении всех условий договора, взаимном
    доверии и поддержке. Мы поставляем только качественные товары лучших мировых брендов. У нас имеются товары в
    ценовых сегментах от эконома до премиума.
</p>
  Преимущества сотрудничества с нами:
  <ul>
    <li>только качественные товары</li>
    <li>выгодная цена</li>
    <li>гибкая система оплаты</li>
    <li>широкий ассортимент продукции</li>
    <li>доставка в короткий срок</li>
    <li>наличие сопроводительных документов</li>
    <li>офис и склад в одном месте</li>
  </ul>
</div>
</div>
</template>

<script>
export default {
  name: "about"
}
</script>

<style scoped>

</style>
